[Translation]
ThisLanguage=		Nederlands

Language=			Taal

DockSettings=		Dock instellingen...
IconSettings=		Icoon instellingen...
AddItem=			Item toevoegen
  ItemFile=			Bestand
  ItemPath=			Pad
  ItemSeparator=		Scheiding
  ItemDockSettings=	Dock instellingen
DeleteItem=			Item verwijderen
TakeScreenshot=		Schermafbeelding maken


General=			Algemeen
AutoRun=			Automatisch starten bij opstarten
HideLabels=			Schalen icoon teksten uit
LockIcons=			Icoonen vergrendelen
AutoHide=			Automatisch verbergen


Icons=			Icoonen
Size=				Formaat
Quality=			Kwaliteit
  QualityLow=		Lage kwaliteit (sneller)
  QualityMedium=		Gemiddelde kwaliteit
  QualityHigh=		Hoge kwaliteit (langzamer)
Zoom=				Zoom
ZoomRange=			Zoom breedte
ZoomTime=			Zoom tijd


Position=			Positie
Monitor=			Beeldscherm
  MonitorList=		Beeldscherm
Side=				Scherm positie
  SideTop=			Boven
  SideBottom=		Onder
  SideLeft=			Links
  SideRight=		Rechts
Z-Order=			Positionering
  zTop=			Altijd boven
  zNormal=			Normaal
  zBottom=			Altijd onder
Offset=			Horizontale plaatsing


Style=			Stijl
Theme=			Thema
Opacity=			Doorzichtigheid
SelectFont=			Selecteer lettertype


About=			Over
Donate=			Donateer
Updates=			Nieuwe versie
Forums=			Fora



Quit=				Afsluiten
OK=				OK
Cancel=			Annuleer



Version=			Versie
ThankYou=   Rocketdock is ontwikkeld door een Apple fanboy en fangirl op OS X. Beschouw het als een vredesoffer van de Mac community.<BR><BR>Samen kunnen we de Mac vervolging eindigen. :)<BR><BR>Veel plezier!<BR>Het Punk Software Team			
Folders=			Folders
DefaultFolder=		Standaard folder
ChangeFolder=		Verander folder


Preview=			Voorbeeld


DefaultIcon=		Voorbeeld icoon


Properties=			Eigenschappen
Name=				Naam
Target=			Doel
FindTarget=			Doel zoeken
StartIn=			Starten in
Arguments=			Argumenten
Run=				Uitvoeren
  RunNormal=		Normaal
  RunMaximized=		Gemaximaliseerd
  RunMinimized=		Geminimaliseerd
Popup=			Popup menu
ContextMenu=		Laat speciale akties zien


FontOutlineColor=		Kleur rand
FontShadowColor=		Kleur schaduw
FontOutlineOpacity=	Doorzichtigheid rand
FontShadowOpacity=	Doorzichtigheid schaduw



;#################
;For Version 1.1.2
;#################

MouseActivate=		Popup bij muisover
AutoHideTime=		Automatisch verbergen tijd
AutoHideDelay=		Automatisch verbergen vertraging
UberIconFX=			UberIcon effecten



;#################
;For Version 1.2.0
;#################

ZoomFlat=			Zoom: plat
VerticalOffset=		Rand afstand
ItemBlank=			Blank icoon
Defaults=			Standaard instellingen
Confirm=			Bevestigen
ConfirmDefaults=		Weet u zeker dat u RocketDock naar de standaardwaarden wilt terugzetten?<BR>Dit heeft geen effect op uw iconen.


;#################
;For Version 1.3.0
;#################

;NOTE: "ZoomFlat" was changed above... Please re-translate
;=========================================================

ManageWindows=		Minimaliseer vensters naar de Dock
ShowRunning=		Indicatoren voor gestarte applicaties
OpenRunning=		Open instantie van gestarte applicatie
UseINI=			Sla de instellingen op in een (mobiele) INI file
GetMore=			Meer
Behavior=			Gedrag
MouseActivateDelay=	Popup vertraging
IconActivationFX=		Icon attentie effect
None=				Geen
Bounce=			Stuiter
ZoomOpaque=			Zoom doorzichtigheid
HoverFX=			Zweef effect
ZoomBubble=			Zoom: bubbel
ZoomPlateau=		Zoom: plateau
OpenWindow=			Open venster
CloseWindow=		Sluit venster
ItemRecycleBin=		Prullenbak
StateNormal=		Normaal icoon
StateEmpty=			Prullenbak vol
StateFull=			Prullenbak leeg

;#################
;For Version 1.3.1
;#################

DebugInfo=			Debug informatie
ConfirmDebugInfo= RocketDock gaat nu een debug bestand genereren...<BR><BR>Dit bestand bevat:<BR>  * Instellingen van RocketDock (inclusief paden en argumenten)<BR>  * De lijst met alle lopende taken<BR>  * Nuttige systeem informatie.  		
DisableMinAnimation= Schakel minimaliseer animatie uit	
OpenRunningShort=		Open aktieve
UseGlobal=			Gebruik globale instelling
Always=			Altijd
Never=			Nooit
Warnings=			Waarschuwingen: <COUNT>
WarningINIWrite=		Settings.ini is ingesteld op alleen-lezen. Uw instellingen kunnen niet worden opgeslagen.
